[
  "obsidian-admonition",
  "obsidian-banners",
  "buttons",
  "calendar",
  "dataview",
  "highlightr-plugin",
  "homepage",
  "obsidian-kanban",
  "obsidian-mind-map",
  "nldates-obsidian",
  "omnisearch",
  "obsidian-tasks-plugin",
  "text-extractor",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "quick-latex",
  "supsub",
  "obsidian-git"
]